type NewsDataItem = {
    title: string;
    description: string
};

export const newsData: NewsDataItem[] = [
    {
        title: "Сентябрь 2021",
        description: "Представители компании «Полигон-Аксай» посетили всероссийскую выставку по управлению отходами и природоохранным технологиям – Вейст Тэк 2021. Это крупнейшая в России международная выставка по управлению отходами, природоохранным технологиям, экологии и возобновляемой энергетике. Наши представители ознакомились с новейшими технологиями и разработками в этой сфере, выделили направления, внедрение и развитие которых будет перспективным для ООО «Полигон-Аксай»."
    },
    {
        title: "Октябрь 2021",
        description: "Заключено соглашение о сотрудничестве между ООО «Полигон-Аксай» и ООО «Биопочва». На базе полигона будет разработана технология промышленного комплекса по производству основы для полифункциональных удобрений нового поколения на основе химической модификации углеродистых материалов из органических отходов для повышения плодородия почв. Эта уникальная разработка позволит не только сокращать площади хранения отходов, но и обеспечит их переработку в востребованный продукт для обогащения почв."
    },
    {
        title: "Ноябрь 2021",
        description: "Проведены переговоры с руководством МАУК «Ростовский-на-Дону зоопарк». На встрече обсудили взаимные интересы и возможности сотрудничества для совместной их реализации, были выбраны несколько возможных направлений. 25 ноября 2021 года ООО «Полигон-Аксай» приняли участие в он-лайн конференции на базе общефедерального Отраслевого журнала «Вестник» (Строительство. Архитектура. Инфраструктура), выпускаемого международным холдингом «ЕвроМедиа», на тему «Формирование комплексной системы обращения с твердыми коммунальными отходами: лучший федеральный и региональный опыт»."
    },
    {
        title: "Декабрь 2021",
        description: "ООО «Полигон-Аксай» и МАУК «Ростовский-на-Дону зоопарк» подписали договор о совместных инновационных разработках по утилизации и переработке отходов зоопарка на базе полигона."
    },
    
];
